Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Resetting history will permanently delete all past versions and cannot be undone.
be: Скіданне гісторыі прывядзе да незваротнага выдалення ўсіх мінулых версій і гэту аперацыю немагчыма будзе адрабіць.
ca: En restablir l'historial, se suprimiran permanentment totes les versions anteriors i no es podran desfer.
cs: Resetování historie trvale smaže všechny předchozí verze a nelze to vrátit zpět.
da: Nulstilling af historikken sletter alle tidligere versioner permanent og kan ikke fortrydes.
de: Den Verlauf zurückzusetzen, löscht alle früheren Versionen endgültig und kann nicht rückgängig gemacht werden.
el: Η επαναφορά ιστορικού θα διαγράψει οριστικά όλες τις παλαιότερες εκδόσεις και δεν είναι δυνατό να αναιρεθεί.
es: Al restablecer el historial se eliminará permanentemente todas las versiones anteriores y no se podrá deshacer.
es_419: Al restablecer el historial se eliminará permanentemente todas las versiones anteriores y no se podrá deshacer.
fi: Historian tyhjennys poistaa kaikki aiemmat versiot pysyvästi, eikä sen peruminen ole mahdollista.
fr: La réinitialisation de l'historique supprimera définitivement toutes les versions précédentes et ne peut pas être annulée.
hu: Az előzmények törlése véglegesen törli az összes korábbi verziót, és nem vonható vissza.
id: Mengatur ulang riwayat akan menghapus semua versi lama secara permanen dan tidak dapat diurungkan.
it: La reimpostazione della cronologia eliminerà definitivamente tutte le versioni precedenti e non potrà essere annullata.
ja: 履歴をリセットすると過去のバージョンが完全に削除され、元に戻すことはできません。
ka: ისტორიის ჩამოყრა სამუდამოდ წაშლის ყველა ძველ ვერსიას და ეს ქმედება შეუქცევადია.
ko: 기록 재설정은 모든 과거 버전들을 삭제하며 되돌릴 수 없습니다.
nb: Tilbakestilling av historikk vil slette alle tidligere versjoner permanent og kan ikke angres.
nl: Het resetten van de historiek zal alle voorgaande versies definitief verwijderen en kan niet ongedaan worden gemaakt.
pl: Usunięcie historii spowoduje trwałe usunięcie wszystkich poprzednich wersji. Nie możesz cofnąć tej akcji.
pt: A redefinição do histórico eliminará permanentemente todas as versões anteriores e não pode ser desfeita.
pt_br: Redefinir o histórico excluirá permanentemente todas as versões anteriores e não poderá ser desfeito.
ro: Resetarea istoricului va șterge definitiv toate versiunile anterioare și nu poate fi anulată.
ru: Сброс истории окончательно удалит все прошлые версии и не может быть отменен.
sk: Resetovanie histórie natrvalo vymaže všetky predchádzajúce verzie a nie je možné vrátiť ich späť.
sv: Återställning av historik kommer att ta bort alla tidigare versioner permanent och kan inte ångras.
tr: Geçmişi sıfırlamak tüm eski sürümleri kalıcı olarak siler ve bu işlem geri alınamaz.
uk: Скидання історії назавжди видалить всі попередні версії та не може бути скасоване.
vi: Đặt lại lịch sử sẽ xóa vĩnh viễn các phiên bản trước và không khôi phục được nữa.
zh_hans: 重置历史记录将永久删除所有过去的版本，且无法撤销。
zh_hant: 重設歷史記錄將永久刪除所有過往版本且無法復原。

source: Resolved breaches
be: Вырашаныя парушэнні
ca: Infraccions resoltes
cs: Vyřešené úniky informací
da: Løste databrud
de: Gelöste Datenlecks
el: Επιλυμένες παραβιάσεις
es: Vulneraciones resueltas
es_419: Vulneraciones resueltas
fi: Ratkaistut tietomurrot
fr: Fuites de données résolues
hu: Megoldott adatszivárgások
id: Kebocoran yang telah terselesaikan
it: Violazioni di dati risolte
ja: 解決された違反
ka: ამოხსნილი გაჟონვები
ko: 해결된 유출
nb: Løste brudd
nl: Opgeloste inbreuken
pl: Rozwiązane wycieki
pt: Violações resolvidas
pt_br: Violações resolvidas
ro: Divulgări rezolvate
ru: Устраненные утечки
sk: Vyriešené úniky
sl: Odpravljene kršitve
sv: Lösta intrång
tr: Çözümlenmiş veri sızıntılarıı
uk: Вирішені витоки
vi: Các rò rỉ đã được xử lí
zh_hans: 已解决的泄露信息
zh_hant: 處理外洩

source: Restart Proton Pass
be: Перазапусціць Proton Pass
ca: Reinicia Proton Pass
cs: Restartujte Proton Pass
da: Genstart Proton Pass
de: Proton Pass neu starten
el: Επανεκκίνηση Proton Pass
es: Reiniciar Proton Pass
es_419: Reiniciar Proton Pass
fi: Käynnistä Proton Pass uudelleen
fr: Redémarrer Proton Pass
hu: Indítsa újra a Proton Pass alkalmazást
id: Mulai ulang Proton Pass
it: Riavvia Proton Pass
ja: Proton Pass を再起動
ka: Proton Pass-ის გადატვირთვა
ko: Proton Pass 재시작
nb: Start Proton Pass på nytt
nl: Herstart Proton Pass
pl: Uruchom ponownie Proton Pass
pt: Reiniciar o Proton Pass
pt_br: Reiniciar o Proton Pass
ro: Repornire Proton Pass
ru: Перезапустить Proton Pass
sk: Reštartovať Proton Pass
sl: Znova zaženite Proton Pass
sv: Starta om Proton Pass
tr: Proton Pass uygulamasını yeniden başlatın
uk: Перезапустіть Proton Pass
vi: Khởi động lại Proton Pass
zh_hans: 重新打开 Proton Pass
zh_hant: 重新啟動 Proton Pass

source: Restore
be: Аднавіць
ca: Restaura
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
es_419: Restaurar
fi: Palauta
fr: Restaurer
hu: Visszaállítás
id: Pulihkan
it: Ripristina
ja: 復元
ka: აღდგენა
ko: 복원
nb: Gjenopprett
nl: Herstel
pl: Przywróć
pt: Restaurar
pt_br: Restaurar
ro: Restaurare
ru: Восстановить
sk: Obnoviť
sl: Obnovitev
sv: Återställ
tr: Geri yükle
uk: Відновити
vi: Khôi phục
zh_hans: 还原
zh_hant: 還原

source: Restore all items
be: Аднавіць усе элементы
ca: Restaura tots els elements
cs: Obnovit všechny položky
da: Gendan alle elementer
de: Alle Einträge wiederherstellen
el: Επαναφορά όλων των αντικειμένων
es: Restaurar todos los elementos
es_419: Restaurar todos los elementos
fi: Palauta kaikki kohteet
fr: Restaurer tous les éléments
hu: Minden elem helyreállítása
id: Pulihkan semua item
it: Ripristina tutti gli elementi
ja: すべてのアイテムを復元する
ka: ყველა ელემენტის აღდგენა
ko: 모든 항목 복원하기
nb: Gjenopprett alle elementer
nl: Alle items herstellen
pl: Przywróć wszystkie elementy
pt: Restaurar todos os itens
pt_br: Restaurar todos os itens
ro: Restaurare toate articolele
ru: Восстановить все элементы
sk: Obnoviť všetky položky
sl: Obnovi vse predmete
sv: Återställ alla objekt
tr: Tüm ögeleri geri yükle
uk: Відновити всі елементи
vi: Khôi phục tất cả nội dung
zh_hans: 恢复所有项目
zh_hant: 還原所有項目

source: Restore purchases
be: Аднавіць пакупкі
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Αποκατάσταση αγορών
es: Restaurar las compras
es_419: Restaurar las compras
fi: Palauta ostot
fr: Restaurer les achats
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ka: შენაძენების აღდგენა
ko: 구매 복구
nb: Gjenopprett kjøp
nl: Aankopen terugzetten
pl: Przywróć zakupy
pt: Restaurar as compras
pt_br: Restaurar as compras
ro: Restabilire achiziții
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
tr: Satın alınanları geri yükle
uk: Відновити покупки
vi: Khôi phục các giao dịch mua
zh_hans: 恢复购买
zh_hant: 還原購買

source: Restore this version?
be: Аднавіць гэту версію?
ca: Voleu restaurar aquesta versió?
cs: Obnovit tuto verzi?
da: Gendan denne version?
de: Diese Version wiederherstellen?
el: Επαναφορά αυτής της έκδοσης;
es: ¿Restaurar esta versión?
es_419: ¿Restaurar esta versión?
fi: Palautetaanko tämä versio?
fr: Restaurer cette version ?
hu: Visszaállítja ezt a verziót?
id: Pulihkan versi ini?
it: Vuoi ripristinare questa versione?
ja: このバージョンを復元しますか？
ka: ამ ვერსიის აღდგენა?
ko: 이 버전으로 복구하시겠어요?
nb: Gjenopprett denne versjonen?
nl: Deze versie herstellen?
pl: Przywrócić tę wersję?
pt: Restaurar esta versão?
pt_br: Restaurar essa versão?
ro: Restaurați această versiune?
ru: Восстановить эту версию?
sk: Obnoviť túto verziu?
sl: Obnovi to različico?
sv: Återställ denna version?
tr: Bu sürüm geri yüklensin mi?
uk: Відновити цю версію?
vi: Khôi phục phiên bản này?
zh_hans: 恢复此版本?
zh_hant: 還原此版本?

source: Restored %lld items
be: Адноўлена %lld элементаў
ca: %lld elements restaurats
cs: Obnoveno %lld položek
da: Gendannede %lld elementer
de: %lld Einträge wiederhergestellt
el: Έγινε επαναφορά %lld στοιχείων
es: %lld elementos restaurados
es_419: %lld elementos restaurados
fi: %lld kohdetta palautettiin
fr: %lld éléments restaurés
hu: Visszaállítva %lld elem
id: %lld item dipulihkan
it: %lld elementi ripristinati
ja: %lld個のアイテムが復元
ka: აღდგენილია %lld ელემენტი
ko: %lld개 항목 복원함
nb: Gjenopprettet %lld elementer
nl: Herstelde %lld items
pl: %lld elementów zostało przywróconych
pt: %lld itens restaurados
pt_br: Restaurado %lld itens
ro: Articole restaurate: %lld
ru: Восстановлено %lld элемента
sk: Obnovených %lld položiek
sl: Obnovljenih %lld predmetov
sv: Återställde %lld objekt
tr: %lld öge geri yüklendi
uk: Відновлено %lld елементів
vi: Đã khôi phục %lld nội dung
zh_hans: 已恢复 %lld 项
zh_hant: 已還原 %lld 個項目

source: Restrict number of views
be: Абмежаваць колькасць праглядаў
ca: Restringeix el nombre de visualitzacions
cs: Omezit počet zobrazení
da: Begræns antallet af visninger
de: Anzahl der Ansichten einschränken
el: Περιορισμός αριθμού προβολών
es: Restringir el número de vistas
es_419: Restringir número de vistas
fi: Rajoita avausmäärää
fr: Limiter le nombre de vues
hu: Korlátozott számú megtekintés
id: Batasi jumlah tampilan
it: Limita il numero di visualizzazioni
ja: 閲覧回数を制限
ka: ნახვების რიცხვის შეზღუდვა
ko: 보기 횟수 제한
nb: Begrens antall visninger
nl: Beperk aantal weergaven
pl: Ogranicz liczbę dostępów
pt: Restringir o número de visualizações
pt_br: Restringir números de visualizações
ro: Restricționare număr de vizualizări
ru: Ограничить количество просмотров
sk: Obmedziť počet zobrazení
sl: Omejite število ogledov
sv: Begränsa antalet visningar
tr: Görüntüleme sayısı sınırlansın
uk: Обмежити кількість переглядів
vi: Giới hạn số lượt xem
zh_hans: 限制浏览次数
zh_hant: 限制檢視次數

source: Results
be: Вынікі
ca: Resultats
cs: Výsledky
da: Resultater
de: Ergebnisse
el: Αποτελέσματα
es: Resultados
es_419: Resultados
fi: Tulokset
fr: Résultats
hu: Eredmények
id: Hasil
it: Risultati
ja: 結果
ka: შედეგები
ko: 결과
nb: Resultater
nl: Resultaten
pl: Wyniki
pt: Resultados
pt_br: Resultados
ro: Rezultate
ru: Результаты
sk: Výsledky
sl: Rezultati
sv: Resultat
tr: Sonuçlar
uk: Результати
vi: Kết quả
zh_hans: 结果
zh_hant: 結果

source: Resume monitoring
be: Узнавіць назіранне
ca: Reprèn el monitoratge
cs: Obnovit sledování
da: Genoptag monitorering
de: Überwachung fortsetzen
el: Συνέχιση παρακολούθησης
es: Reanudar el monitoreo
es_419: Reanudar monitoreo
fi: Palauta valvonta
fr: Reprendre la surveillance
hu: Figyelés folytatása
id: Lanjutkan pemantauan
it: Riprendi il monitoraggio
ja: 監視を再開する
ka: მონიტორინგის გაგრძელება
ko: 모니터링 재개
nb: Gjenoppta overvåking
nl: Monitoren hervatten
pl: Wznów monitoring
pt: Retomar a monitorização
pt_br: Retomar monitoramento
ro: Reluare monitorizare
ru: Приостановить мониторинг
sk: Pokračovať v monitorovaní
sl: Nadaljuj spremljanje
sv: Återuppta övervakning
tr: İzlemeyi sürdür
uk: Відновити відстеження
vi: Theo dõi trở lại
zh_hans: 恢复监测
zh_hant: 繼續監控

source: Reused %lld times
be: Паўторна выкарыстана %lld разоў
ca: Reutilitzat %lld vegades
cs: Opakovaně použito %lld krát
da: Genbrugt %lld gange
de: %lld Mal wiederverwendet
el: Επαναχρησιμοποιημένες %lld φορές
es: Reusada %lld veces
es_419: Reusado %lld veces
fi: Käytetty toistuvasti %lld kertaa
fr: Réutilisés %lld fois
hu: Használatban még %lld helyen
id: Telah digunakan ulang %lld kali
it: Riutilizzato %lld volte
ja: %lld 回再利用しました
ka: გამოყენებულია %lld-ჯერ
ko: 재사용한 횟수 %lld회
nb: Gjenbrukt %lld ganger
nl: %lld keer hergebruikt
pl: Użyte %lld razy
pt: Reutilizada %lld vezes
pt_br: Reutilizada %lld vezes
ro: Refolosiri: %lld
ru: Повторно использован %lld раз
sk: Použité %lld-krát
sl: Ponovno uporabljeno %lld-krat
sv: Återanvänt %lld gånger
tr: %lld kez yeniden kullanılmış
uk: Повторювався %lld разів
vi: Tái sử dụng %lld lần
zh_hans: 重复使用 %lld 次
zh_hant: 接續%lld時間

source: Reused passwords
be: Паўторна выкарыстаныя паролі
ca: Contrasenyes reutilitzades
cs: Opakovaně použitá hesla
da: Genbrugte adgangskoder
de: Wiederverwendete Passwörter
el: Επαναχρησιμοποιημένοι κωδικοί πρόσβασης
es: Contraseñas reusadas
es_419: Contraseñas reusadas
fi: Toistuvat salasanat
fr: Mots de passe réutilisés
hu: Újrahasznált jelszavak
id: Kata sandi yang digunakan ulang
it: Password riutilizzate
ja: 再利用パスワード
ka: განმეორებით გამოყენებული პაროლები
ko: 재사용한 비밀번호
nb: Gjenbrukte passord
nl: Hergebruikte wachtwoorden
pl: Identyczne hasła
pt: Palavras-passe reutilizadas
pt_br: Senhas reutilizadas
ro: Parole refolosite
ru: Повторно используемые пароли
sk: Opakovane použité heslá
sl: Ponovno uporabljena gesla
sv: Återanvända lösenord
tr: Yeniden kullanılan parolalar
uk: Повторювальні паролі
vi: Các mật khẩu tái sử dụng
zh_hans: 重复使用的密码
zh_hant: 重複使用的密碼

source: Reveal
be: Раскрыць
ca: Mostra
cs: Odhalit
da: Vis
de: Anzeigen
el: Αποκάλυψη
es: Mostrar
es_419: Mostrar
fi: Paljasta
fr: Afficher
hu: Megjelenítés
id: Tampilkan
it: Rivela
ja: 見せる
ka: გამოჩენა
ko: 표시
nb: Avslør
nl: Toon
pl: Pokaż
pt: Mostrar
pt_br: Mostrar
ro: Dezvăluire
ru: Показать
sk: Odkryť
sl: Pokaži
sv: Avslöja
tr: Görüntüle
uk: Показати
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Review and share
be: Прагляд і абагульненне
ca: Reviseu i comparteu
cs: Zkontrolovat a sdílet
da: Gennemgå og del
de: Überprüfen und teilen
el: Επανεξέταση και κοινή χρήση
es: Revisar y compartir
es_419: Revisar y compartir
fi: Tarkista ja jaa
fr: Vérifier et partager
hu: Áttekintés és megosztás
id: Kaji dan bagikan
it: Controlla e condividi
ja: レビューして共有
ka: მიმოხილვა და გაზიარება
ko: 검토 및 공유
nb: Se over og del
nl: Beoordelen en delen
pl: Przejrzyj i udostępnij
pt: Rever e partilhar
pt_br: Revisar e compartilhar
ro: Revizuire și partajare
ru: Проверить и поделиться
sk: Skontrolovať a zdieľať
sl: Preglejte in delite
sv: Granska och dela
tr: Gözden geçirip paylaş
uk: Перегляд і спільний доступ
vi: Xem lại và chia sẻ
zh_hans: 回顾与分享
zh_hant: 審閱並分享

source: Revoke access
be: Адклікаць доступ
ca: Revoca l'accés
cs: Zrušit přístup
da: Tilbagekald adgang
de: Zugriff entfernen
el: Ανάκληση πρόσβασης
es: Quitar el acceso
es_419: Quitar el acceso
fi: Mitätöi käyttöoikeus
fr: Révoquer l'accès
hu: Hozzáférés visszavonása
id: Cabut akses
it: Revoca l'accesso
ja: アクセスの失効
ka: წვდომის გაუქმება
ko: 접근 권한 회수
nb: Opphev tilgang
nl: Toegang ontzeggen
pl: Unieważnij dostęp
pt: Revogar o acesso
pt_br: Revogar acesso
ro: Revocare acces
ru: Отозвать доступ
sk: Zrušiť prístup
sl: Odvzemi dostop
sv: Återkalla åtkomst
tr: Erişme iznini geri al
uk: Відкликати доступ
vi: Thu hồi quyền truy cập
zh_hans: 撤销访问
zh_hant: 撤銷存取權

source: Reward Program
be: Праграма ўзнагароджання
ca: Programa de recompenses
cs: Program odměn
da: Belønningsprogram
de: Treueprogramm
el: Πρόγραμμα Επιβράβευσης
es: Programa de recompensas
es_419: Programa de recompensas
fi: Palkitsemisohjelma
fr: Programme de récompense
hu: Jutalmazási Program
id: Program Hadiah
it: Programma ricompense
ja: 報酬プログラム
ko: 보상 프로그램
nb: Belønningsprogram
nl: Beloningsprogramma
pl: Program lojalnościowy
pt: Programa de recompensas
pt_br: Programa de recompensas
ro: Program de recompense
ru: Программа вознаграждений
sk: Vernostný program
sl: Program nagrajevanja
sv: Belöningsprogram
tr: Ödül programı
uk: Програма винагород
vi: Chương trình phần thưởng
zh_hans: 奖励计划
zh_hant: 獎勵計畫

source: Routing number
be: Нумар маршрута
ca: Número d'encaminament
cs: Směrový kód banky
da: Routingnummer
de: Bankleitzahl
el: Αριθμός δρομολόγησης
es: Número de enrutamiento
es_419: Número de enrutamiento
fi: FW-numero
fr: Numéro d’acheminement
hu: Routing szám
id: Nomor perutean
it: Numero d'indirizzamento
ja: 支店名
ko: 라우팅 번호
nb: Rutenummer
nl: Routeringsnummer
pl: Numer rozliczeniowy
pt: Número de encaminhamento
pt_br: Número de roteamento
ro: Număr de repartizare
ru: Расчетный номер
sk: Smerový kód banky
sv: Clearingnummer
tr: Şube kodu
uk: Номер маршрутизації
vi: Số định tuyến
zh_hans: 路由编号
zh_hant: 路由號碼

source: Save
be: Захаваць
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Εξοικονομήστε
es: Guardar
es_419: Guardar
fi: Tallenna
fr: Enregistrer
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ka: შენახვა
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
pt_br: Salvar
ro: Salvare
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Scan %@
be: Сканіраваць %@
ca: Escaneja %@
cs: Skenovat %@
de: %@ scannen
el: Σάρωση %@
es: Escanear %@
es_419: Escanear %@
fi: Skannaa %@
fr: Analyser %@
hu: Beolvasás %@
id: Pindai %@
it: Scansiona %@
ja: %@をスキャン
ka: %@-ის სკანირება
ko: %@ 스캔
nb: Skann %@
pl: Skanuj %@
pt: Escanear %@
pt_br: Escanear %@
ro: Scanare %@
ru: Сканировать %@
sk: Skenovať %@
sl: Optično preberi %@
sv: Skanna %@
tr: %@ tara
uk: Сканувати %@
vi: Quét %@
zh_hans: 扫描 %@
zh_hant: 掃描 %@

source: Scan the QR code to join
be: Адсканіруйце QR-код, каб далучыцца
ca: Escaneja el codi QR per unir-se
cs: Naskenujte QR kód k připojení
da: Scan QR-koden for at deltage
de: Scanne den QR-Code, um beizutreten
el: Σαρώστε τον κωδικό QR για να συμμετάσχετε
es: Escanear el código QR para unirse
es_419: Escanear el código QR para unirse
fi: Liity lukemalla QR-koodi
fr: Scannez le QR code pour rejoindre
hu: A csatlakozáshoz szkennelje be a QR-kódot
id: Pindai kode QR untuk bergabung
it: Scansiona il codice QR per unirti
ja: QRコードをスキャンして参加する
ko: QR 코드를 스캔하여 참여하기
nb: Skann QR-koden for å bli med
nl: Scan de QR-code om deel te nemen
pl: Zeskanuj kod QR, aby dołączyć
pt: Leer o código QR para entrar
pt_br: Escaneie o código QR ou vá para
ro: Scanați codul QR pentru vă conecta
ru: Отсканируйте QR-код, чтобы присоединиться
sk: Naskenujte QR kód pre prihlásenie
sv: Skanna QR-koden för att gå med
tr: Katılmak için kare kodu tarayın
uk: Проскануйте QR-код, аби приєднатися
vi: Quét mã QR để tham gia
zh_hans: 扫描二维码加入
zh_hant: 掃描 QR code 以加入

source: Screenshot
be: Здымак экрана
ca: Captura de pantalla
cs: Snímek obrazovky
da: Skærmbillede
el: Στιγμιότυπο οθόνης
es: Captura de pantalla
es_419: Captura de pantalla
fi: Kuvakaappaus
fr: Capture d'écran
hu: Képernyőkép
id: Tangkapan layar
ja: スクリーンショット
ka: ეკრანის ანაბეჭდი
ko: 스크린샷
nb: Skjermbilde
nl: Schermafbeelding
pl: Zrzut ekranu
pt: Captura de ecrã
pt_br: Captura de tela
ro: Captură de ecran
ru: Скриншот
sk: Snímka obrazovky
sl: Posnetek zaslona
sv: Skärmdump
tr: Ekran görüntüsü
uk: Знімок екрана
vi: Ảnh chụp màn hình
zh_hans: 截图
zh_hant: 螢幕截圖

source: Search
be: Пошук
ca: Cerca
cs: Vyhledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_419: Buscar
fi: Etsi
fr: Rechercher
hu: Keresés
id: Pencarian
it: Cerca
ja: 検索
ka: ძებნა
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt: Pesquisar
pt_br: Pesquisar
ro: Căutare
ru: Поиск
sk: Hľadať
sl: Iskanje
sv: Sök
tr: Arama
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search across all items
be: Шукаць сярод усіх элементаў
ca: Cerqueu en tots els elements
cs: Hledání ve všech položkách
da: Søg på tværs af alle elementer
de: In allen Einträgen suchen
el: Αναζήτηση σε όλα τα στοιχεία
es: Buscar en todos los elementos
es_419: Buscar en todos los elementos
fr: Rechercher dans tous les éléments
hu: Keresés minden elemben
it: Cerca in tutti gli elementi
ja: すべてのアイテムを検索
ko: 전체 항목 내에서 검색
nb: Søk på tvers av alle elementer
nl: Zoeken in alle items
pl: Przeszukaj wszystkie elementy
pt: Pesquisar em todos os itens
pt_br: Pesquisar em todos os itens
ro: Căutare în toate articolele
sk: Hľadať vo všetkých položkách
sv: Sök i alla objekt
tr: Tüm ögelerde ara
uk: Шукати у всіх елементах
zh_hans: 在所有项目中搜索
zh_hant: 搜尋所有項目

source: Search in %lld accounts
be: Пошук у %lld уліковых запісах
ca: Cerca en %lld comptes
cs: Hledat v %lld účtech
da: Søg i %lld konti
de: In %lld Konten suchen
el: Αναζήτηση σε %lld λογαριασμούς
es: Buscar en %lld cuentas
es_419: Buscar en %lld cuentas
fi: Etsi %lld tililtä
fr: Chercher dans %lld comptes
hu: Keresés %lld fiókban
id: Cari di %lld akun
it: Cerca negli account %lld
ja: %lldアカウント内を検索
ka: ძებნა %lld ანგარიშში
ko: %lld개 계정에서 검색
nb: Søk i %lld kontoer
nl: Zoeken in %lld accounts
pl: Przeszukaj %lld kont
pt: Pesquisar em %lld contas
pt_br: Pesquisar em %lld contas
ro: Căutare în: %lld de conturi
ru: Поиск в %lld аккаунтах
sk: Hľadať v %lld účtoch
sv: Sök i %lld konton
tr: %lld hesapta ara
uk: Пошук в %lld облікових записах
vi: Tìm kiếm trong tài khoản %lld
zh_hans: 在 %lld 账户中搜索
zh_hant: 在 %lld 個帳號中搜尋

source: Search in all vaults
be: Пошук ва ўсіх сховішчах
ca: Cerca en totes les caixes fortes
cs: Hledat ve všech trezorech
da: Søg i alle bokse
de: In allen Tresoren suchen
el: Αναζήτηση σε όλες τις κρύπτες
es: Buscar en todas las cajas fuertes
es_419: Buscar en todas las bóvedas
fi: Etsi kaikista holveista
fr: Rechercher dans tous les coffres-forts
hu: Keresés az összes tárolóban
id: Cari di seluruh brankas
it: Cerca in tutte le casseforti
ja: すべての保管庫を検索
ka: ყველა საცავში ძებნა
ko: 모든 금고에서 검색
nb: Søk i alle hvelv
nl: Zoeken in alle kluizen
pl: Przeszukaj wszystkie sejfy
pt: Pesquisar em todos os cofres
pt_br: Procurar em todos os cofres
ro: Căutare în toate seifurile
ru: Искать во всех хранилищах
sk: Hľadať vo všetkých trezoroch
sl: Iskanje v vseh trezorjih
sv: Sök i alla valv
tr: Tüm kasalarda ara
uk: Пошук у всіх сховищах
vi: Tìm trong tất cả két sắt
zh_hans: 在所有的保险库中搜索
zh_hant: 搜尋所有層級

source: Search in oldest 2 vaults
be: Пошук у 2 самых старых сховішчах
ca: Cerca a les dues caixes fortes més antigues
cs: Vyhledat ve 2 nejstarších trezorech
da: Søg i 2 ældste bokse
de: In den ältesten 2 Tresoren suchen
el: Αναζήτηση στις 2 παλαιότερες κρύπτες
es: Buscar en la 2 cajas fuertes más antiguas
es_419: Buscar en 2 bóvedas más antiguas
fi: Etsi kahdesta vanhimmasta holvista
fr: Rechercher dans les 2 coffres-forts les plus anciens
hu: Keresés a legrégebbi 2 tárolóban
id: Cari di 2 brankas terlawas
it: Cerca nelle 2 casseforti più vecchie
ja: 古い 2 つの保管庫内を検索
ka: ძებნა უძველეს 2 საცავში
ko: 가장 오래된 2개 금고 내에서 검색
nb: Søk i de 2 eldste hvelvene
nl: Zoek in de oudste 2 kluizen
pl: Przeszukaj 2 najstarsze sejfy
pt: Pesquisar nos 2 cofres mais antigos
pt_br: Pesquise nos seus antigos cofres
ro: Căutarea în cele mai vechi două seifuri
ru: Искать в 2 старейших хранилищах
sk: Vyhľadávanie v 2 najstarších trezoroch
sl: Išči v najstarejših 2 trezorjih
sv: Sök i de 2 äldsta valven
tr: En eski 2 kasanızda arayın
uk: Пошук у 2 найстаріших сховищах
vi: Tìm trong 2 két sắt cũ nhất
zh_hans: 在最早的 2 个保险库中搜索
zh_hant: 在最舊的 2 個保管庫中搜尋

source: Searchable content
be: Змесціва з пошукам
ca: Contingut cercable
cs: Prohledatelný obsah
da: Søgbart indhold
de: Durchsuchbare Inhalte
el: Περιεχόμενο με δυνατότητα αναζήτησης
es: Contenido buscable
es_419: Contenido buscable
fi: Etsittävissä oleva sisältö
fr: Contenu indexable
hu: Kereshető tartalom
id: Konten yang dapat dicari
it: Contenuti ricercabili
ja: 検索可能な内容
ka: ძებნადი შემცველობა
ko: 검색 가능한 콘텐츠
nb: Søkbart innhold
nl: Doorzoekbare inhoud
pl: Przeszukiwana zawartość
pt: Conteúdo pesquisável
pt_br: Conteúdo pesquisáveis
ro: Conținut vizibil în căutări
ru: Содержимое для поиска
sk: Prehľadávateľný obsah
sl: Iskalna vsebina
sv: Sökbart innehåll
tr: Aranabilir içerik
uk: Вміст для пошуку
vi: Nội dung có thể được tìm kiếm
zh_hans: 可搜索的内容
zh_hant: 可搜尋的內容

source: Searchable vaults
be: Сховішчы з пошукам
ca: Caixes fortes cercables
cs: Prohledatelné trezory
da: Søgbar bokse
de: Durchsuchbare Tresore
el: Κρύπτες με δυνατότητα αναζήτησης
es: Cajas fuertes buscables
es_419: Bóvedas buscables
fi: Etsittävissä olevat holvit
fr: Coffres-forts indexables
hu: Kereshető tárolók
id: Brankas yang dapat dicari
it: Casseforti ricercabili
ja: 検索可能な保管庫
ka: ძებნადი საცავები
ko: 검색 가능한 금고
nb: Søkbare hvelv
nl: Doorzoekbare kluizen
pl: Przeszukiwane sejfy
pt: Cofres pesquisáveis
pt_br: Cofres pesquisáveis
ro: Seifuri vizibile în căutări
ru: Хранилища с возможностью поиска
sk: Prehľadávateľné trezory
sl: Iskalni trezorji
sv: Sökbara valv
tr: Aranabilir kasalar
uk: Сховища з пошуком
vi: Các két sắt có thể tìm kiếm được
zh_hans: 可搜索保险库
zh_hant: 可搜尋的保管庫
